tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "graphviz"
brew "imagemagick"
brew "jenv"
brew "mas"
brew "mint"
brew "neovim"
brew "nodebrew"
brew "plantuml"
brew "pyenv-virtualenv"
brew "rbenv"
brew "sl"
brew "tree"
